/* No comment provided by engineer. */
"allTasksLbl" = "Wszystkie zadania";

/* No comment provided by engineer. */
"allTasksViewTitle" = "Wszystkie zadania";

/* No comment provided by engineer. */
"assetsViewTitle" = "Zasoby";

/* No comment provided by engineer. */
"callLogsViewTitle" = "Historia połączeń";

/* No comment provided by engineer. */
"callOpt1Lbl" = "Opcja rozmowy 1";

/* No comment provided by engineer. */
"callOpt2Lbl" = "Opcja rozmowy 2";

/* No comment provided by engineer. */
"callOpt3Lbl" = "Opcja rozmowy 3";

/* No comment provided by engineer. */
"callOpt4Lbl" = "Opcja rozmowy 4";

/* No comment provided by engineer. */
"callOpt5Lbl" = "Opcja rozmowy 5";

/* No comment provided by engineer. */
"cancelLbl" = "Przerwij";

/* No comment provided by engineer. */
"emailLbl" = "Email";

/* No comment provided by engineer. */
"errorDialog404Message" = "Error 404: prawdopodobny powód to zła nazwa klienta.";

/* No comment provided by engineer. */
"errorDialogTitle" = "Error";

/* No comment provided by engineer. */
"errorDialogWrongCredentialsMessage" = "Error: nieprawidłowy login lub hasło.";

/* No comment provided by engineer. */
"free1Lbl" = "Wolny 1";

/* No comment provided by engineer. */
"free2Lbl" = "Wolny 2";

/* No comment provided by engineer. */
"incidentNameLbl" = "Nazwa incydentu";

/* No comment provided by engineer. */
"incidentsViewTitle" = "Incydentu";

/* No comment provided by engineer. */
"isPersonalizedLbl" = "Jest spersonifikowany";

/* No comment provided by engineer. */
"loginFormTitle" = "Zaloguj";

/* No comment provided by engineer. */
"mainMenuFormTitle" = "Główne menu";

/* No comment provided by engineer. */
"messageContentLbl" = "Zawartość wiadomości";

/* No comment provided by engineer. */
"monitorBtnLbl" = "Monitoruj";

/* No comment provided by engineer. */
"myTasksLbl" = "Moje zadania";

/* No comment provided by engineer. */
"newNotificationViewTitle" = "Nowe powiadomienie";

/* No comment provided by engineer. */
"noItemDataAvailableLbl" = "Brak danych";

/* No comment provided by engineer. */
"notifyAlertTitle" = "Notyfikacje";

/* No comment provided by engineer. */
"notifyBtnLbl" = "Notyfikacja";

/* No comment provided by engineer. */
"notifyTmeplatesViewTitle" = "Szablony powiadomień";

/* No comment provided by engineer. */
"processesViewTitle" = "Procesy";

/* No comment provided by engineer. */
"recoveryAlertTitle" = "Zadania";

/* No comment provided by engineer. */
"refreshBtnLbl" = "Odśwież";

/* No comment provided by engineer. */
"requiresPinLbl" = "Wymaga PIN'u";

/* No comment provided by engineer. */
"scenariosViewTitle" = "Scenariusze";

/* No comment provided by engineer. */
"smsLbl" = "SMS";

/* No comment provided by engineer. */
"voiceIntroLbl" = "Intro głosowe";

/* No comment provided by engineer. */
"voiceLbl" = "Głosowo";

